[
	{"title":"Avoid Screens","content":"Get to sleep faster and improve sleep quality. Set a phone reminder an hour before you normally go to sleep to avoid too much phone and TV screen time (try reading a book or magazine instead).", "category": "Sleep", "id": 1},
	{"title":"Reduce Bathroom Interruptions","content":"Avoid middle of the night bathroom breaks in your sleep. Set a phone reminder to avoid drinking very much water or liquids an hour before you normally go to sleep.", "category": "Sleep", "id": 2},
	{"title":"Snoring","content":"Sleep apnea and snoring can be improved by learning more about when and if you snore, so try the much lauded SnoreLab to help you manage it. https://itunes.apple.com/us/app/snorelab/id529443604?mt=8", "category": "Sleep", "id": 3},
	{"title":"Probiotics","content":"Improve your digestive health and repair the damage caused by preservatives by taking a probiotic supplement or eating/drinking probiotic foods like yogurt (those marked as probiotic), kefir, sauerkraut, kimchi.", "category": "Nutrition", "id": 4},
	{"title":"Berries","content":"Help your body reduce the harmful effects of pollution and other sources of free radicals by eating berries (especially organic blueberries) today.", "category": "Nutrition", "id": 5},
	{"title":"Banana","content":"Benefit from the high potassium (and convenience!) available in bananas by eating a banana today.", "category": "Nutrition", "id": 6},
	{"title":"Avocado","content":"Improve skin condition and healing by benefiting from the high monounsaturated (good) fats and Vitamin E in avocados by adding it to your sandwich or salad today.", "category": "Nutrition", "id": 7},
	{"title":"Ergonomics", "content": "Avoid craning your neck and keep your arm weight supported at your desk to avoid fatiguing yourself over long periods of computer work. Better yet, check out an Ergonomics app to learn more about how to work free from positional stress. https://itunes.apple.com/us/app/ergonomics/id547689680?mt=8", "category": "Stress", "id": 8},
	{"title":"Rosemary","content":"Get a twig of fresh Rosemary at your desk, not only does it look good but a whiff of the aroma may boost memory, attention and alertness.", "category": "Focus", "id": 9},
	{"title":"Meditation","content":"Take a 5 or 10 minute break this afternoon to sit in a relatively quiet place with your eyes closed and honor your inner peace by letting your thoughts float away.", "category": "Focus", "id": 10},
	{"title":"Biggest Fear","content":"Slowly release the paralysis of your greatest fear today by exaggeratedly telling it to someone you trust with all the emotion and detail you can muster; listen to yourself while you do so.", "category": "Anxiety", "id": 11},
	{"title":"Walk","content":"Take advantage of endorphins in that moment you feel an intense anxious thought start to well up by taking it for an equally intense walk at the edge of walking and running (to the point you begin to sweat). Feel like a New Yorker on an important mission.", "category": "Anxiety", "id": 12},
	{"title":"Videogames","content":"Up to 1 hour per day of videogames allows you to benefit from the positive effects they can offer, including: learning new things, improved executive functioning, increasing visual-spatial skills, and the psychological benefits of flow experiences. ", "category": "Self Confidence", "id": 13},
	{"title":"Cacao","content":"A substance called theobromine is known to produce endorphins at a rate that improves mood at a level comparable to antidepressants but with less side effects and better taste. Compare cacao nibs from Amazon or quality grocers to get good quality nibs at the best price today.", "category": "Self Confidence", "id": 14},
	{"title":"Powerful Passwords","content":"Create a self-confidence boosting mantra like “May I accept myself in the moment right as I am”; take the first letter of each word of the mantra, then add your favorite number to get a memorable, meaningful and super secure password (eg. “MIamitmraIa4”).", "category": "Self Confidence", "id": 15},
	{"title":"Install Fitalize","content":"How would you like to improve yourself? Install fitalize and start becoming better.", "category": "Install", "id": 16}
	{"title":"Regular Bedtime","content":"Get into bed and turn out the light at the exact same time as you did the day before (hopefully it wasn’t too late). Setting a very consistent bedtime every night leverages your natural circadian rhythms.", "category": "Sleep", "id": 17}
	{"title":"","content":".", "category": "", "id": }	
	{"title":"","content":".", "category": "", "id": }	
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
	{"title":"","content":".", "category": "", "id": }
]

