[
	{"title":"Avoid Screens","content":"Get to sleep faster and improve sleep quality. Set a phone reminder an hour before you normally go to sleep to avoid too much phone and TV screen time (try reading a book or magazine instead).", "category": "Sleep", "id": 1},
	{"title":"Reduce Bathroom Interruptions","content":"Avoid middle of the night bathroom breaks in your sleep. Set a phone reminder to avoid drinking very much water or liquids an hour before you normally go to sleep.", "category": "Sleep", "id": 2},
	{"title":"Snoring","content":"Sleep apnea and snoring can be improved by learning more about when and if you snore, so try the much lauded SnoreLab to help you manage it. https://itunes.apple.com/us/app/snorelab/id529443604?mt=8", "category": "Sleep", "id": 3},
	{"title":"Probiotics","content":"Improve your digestive health and repair the damage caused by preservatives by taking a probiotic supplement or eating/drinking probiotic foods like yogurt (those marked as probiotic), kefir, sauerkraut, kimchi.", "category": "Nutrition", "id": 4},
	{"title":"Berries","content":"Help your body reduce the harmful effects of pollution and other sources of free radicals by eating berries (especially organic blueberries) today.", "category": "Nutrition", "id": 5},
	{"title":"Banana","content":"Benefit from the high potassium (and convenience!) available in bananas by eating a banana today.", "category": "Nutrition", "id": 6},
	{"title":"Avocado","content":"Improve skin condition and healing by benefiting from the high monounsaturated (good) fats and Vitamin E in avocados by adding it to your sandwich or salad today.", "category": "Nutrition", "id": 7},
	{"title":"Ergonomics", "content": "Avoid craning your neck and keep your arm weight supported at your desk to avoid fatiguing yourself over long periods of computer work. Better yet, check out an Ergonomics app to learn more about how to work free from positional stress. https://itunes.apple.com/us/app/ergonomics/id547689680?mt=8", "category": "Stress", "id": 8},
	{"title":"Rosemary","content":"Get a twig of fresh Rosemary at your desk, not only does it look good but a whiff of the aroma may boost memory, attention and alertness.", "category": "Focus", "id": 9},
	{"title":"Meditation","content":"Take a 5 or 10 minute break this afternoon to sit in a relatively quiet place with your eyes closed and honor your inner peace by letting your thoughts float away.", "category": "Focus", "id": 10},
	{"title":"Biggest Fear","content":"Slowly release the paralysis of your greatest fear today by exaggeratedly telling it to someone you trust with all the emotion and detail you can muster; listen to yourself while you do so.", "category": "Anxiety", "id": 11},
	{"title":"Walk","content":"Take advantage of endorphins in that moment you feel an intense anxious thought start to well up by taking it for an equally intense walk at the edge of walking and running (to the point you begin to sweat). Feel like a New Yorker on an important mission.", "category": "Anxiety", "id": 12},
	{"title":"Videogames","content":"Up to 1 hour per day of videogames allows you to benefit from the positive effects they can offer, including: learning new things, improved executive functioning, increasing visual-spatial skills, and the psychological benefits of flow experiences. ", "category": "Self Confidence", "id": 13},
	{"title":"Cacao","content":"A substance called theobromine is known to produce endorphins at a rate that improves mood at a level comparable to antidepressants but with less side effects and better taste. Compare cacao nibs from Amazon or quality grocers to get good quality nibs at the best price today.", "category": "Self Confidence", "id": 14},
	{"title":"Powerful Passwords","content":"Create a self-confidence boosting mantra like “May I accept myself in the moment right as I am”; take the first letter of each word of the mantra, then add your favorite number to get a memorable, meaningful and super secure password (eg. “MIamitmraIa4”).", "category": "Self Confidence", "id": 15},
	{"title":"Install Fitalize","content":"How would you like to improve yourself? Install fitalize and start becoming better.", "category": "Install", "id": 16},
	{"title":"Regular Bedtime","content":"Get into bed and turn out the light at the exact same time as you did the day before (hopefully it wasn’t too late). Setting a very consistent bedtime every night leverages your natural circadian rhythms.", "category": "Sleep", "id": 17},
	{"title":"Dine Earlier","content":"Finish dinner no later than 3 hours before you go to bed in order to avoid your digestion from impacting your ability to fall asleep.", "category": "Sleep", "id":18 },
	{"title":"Manage Restlessness","content":"Use your bed only for sleep and sex to strengthen the association between bed and sleep, which means if you’re feeling a bout of insomnia coming on, get up and go into another room to read a book or magazine until you feel tired.", "category": "Sleep", "id":19},
	{"title":"Side Salad","content":"Order a side salad with your meal, even if you also get fries, and be sure to eat the whole salad (preferably without the dressing).", "category": "Nutrition", "id":20 },
	{"title":"Crudite","content":"When you get back from the grocery store and finish putting everything away, pull the carrots, celery and peppers out again, wash them, cut them up into sticks and put them into tupperware to use as a snack for the week. Accompany with hummus.", "category": "Nutrition", "id":21},
	{"title":"Small Plates","content":"At restaurants, order two small plates instead of an entree or an appetizer and an entree. It’ll be a bit cheaper and you can often get more nutritionally dense items.", "category": "Nutrition", "id":22 },
	{"title":"Short Workouts","content":"You’ll increase your baseline metabolism more by doing 20 minutes of intense activity every day (at least 5 days per week) instead of doing a few longer workouts during the week. ", "category": "Fitness", "id":23 },
	{"title":"7 Min Workouts","content":"When time is constrained, do the scientifically validated 7 Minute Workout. <a href='https://play.google.com/store/search?q=7%20minute%20workout&c=apps'>Find an app on the Google Play store</a> to coach you through the workout first, then try it from home, the gym or your hotel room.", "category": "", "id": },
	{"title":"12 Min Workouts","content":"When time is constrained but you want to really get your sweat on, try a 7 Minute Workout with the exercise duration cranked to 45 sec and rest at 15 sec.", "category": "Fitness", "id": },
	{"title":"App Trainer","content":"There are tons of great fitness apps to help you get motivated and show you a new trick or two, either inside or outside of the gym. Here’s one of our favorites to try: <a href='https://play.google.com/store/apps/details?id=com.skimble.workouts'>Workout Trainer by Skimble</a>", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	{"title":"","content":".", "category": "", "id": },
	
]

